<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>

<jsp:include page="/webzine/sub.header.jsp">
    <jsp:param name="visible" value="off" />
    <jsp:param name="path" value="트랜드" />
	<jsp:param name="path" value="세미나 지상중계" />
	<jsp:param name="title" value="트랜드" />
	<jsp:param name="title2" value="세미나 지상중계" />    
</jsp:include>

<!-- 콘텐츠영역 -->
<div class="board_view">
    <div class="top_info">
        <div class="title_box">
            <p class="divi">세미나 지상중계</p>
            <p class="title">2021 글로벌 코리아 박람회</p>
            <span class="write">주동주 <span>경제·인문사회연구회 위촉전문위원 </span></span> <span class="vol">2022년 겨울호</span>
        </div>
        <div class="util_s">
            <ul id="share" class="list">
                <li class="facebook"><a href="">페이스북</a></li>
                <li class="kakaostory"><a href="">카카오스토리</a></li>
                <li class="link"><a href="">링크</a></li>
            </ul>
            <article class="print">
                <a href="#contents_body" class="print_page" onclick="print();" title="인쇄">인쇄</a>
            </article>
        </div>
    </div>

    <%--<p class="title">2020년 하계 휴가 기간 안내</p>
    <ul class="info">
        <li><strong>작성자</strong><span>관리자</span></li>
        <li><strong>등록일</strong><span>2020.08.08</span></li>
        <li><strong>조회수</strong><span>520</span></li>
    </ul>--%>
    <div class="contents type2">
        <div class="board_view_st">
            <p class="ti">코로나19·기후 위기 시대의 국제개발협력과 한국의 역할</p>

            <img src="/webzine/img/content/test_6.jpg" alt="" class="f_left img_ty1">
            <p class="t2">경제·인문사회연구회(NRC)와 한국국제협력단(KOICA), 한국수출입은행이 공동주최한 ‘2021 글로벌 코리아 박람회(Global Korea Convention)’가 2021년 11월 15일부터 17일까지 사흘 동안 서울 더케이호텔에서 열렸다. 지난 2020년 이후 두 번째로 개최된 이번 박람회는 한국 정부가 지정하는 국제개발협력주간의 플래그십 행사로 기획되었다. 우리 정부는 한국이 원조를 받던 수원국에서 공여국으로 전환한 역사적 사건을 기념해 매년 11월 25일을 ‘국제개발협력의 날’로 정하고, 그 전후 기간에 다양한 기념행사를 개최해왔다. ‘코로나19·기후 위기 시대의 국제개발협력과 한국의 역할’을 주제로 한 올해의 행사는 인류 사회가 전대미문의 위기로 고통받고 있는 상황에서 한국의 개발협력이 추구할 방향을 모색하고 역량을 점검하는 취지로 추진되었다.  </p>
            <p class="t1">팬데믹과 기후 위기 시대의 개발협력 다짐</p>
            <p class="t2">첫날 개회식에서 정해구 경제·인문사회연구회 이사장은 “우리나라가 수행한 국제개발협력의 성과와 우수 사례를 국민과 공유하고, 국가의 소프트파워 자산을 한층 체계화할 것” 이라고 언급했다. 한국국제협 다. 한국국제협력단의 손혁상 이사장은 “코로나19와 기후 위기의 도전 과제에 대응해 포괄적이고 통합적인 개발협력을 추진할 것”이라고 밝혔다. 방문규 한국수출입은행장은 “글로벌 연대를 통해  코로나19와 기후변화 위기를 함께 극복해나갈 것”이라고 말했다.<br>
            박병석 국회의장은 축사를 통해 박람회가 “전후 식민 지배에서 벗어나 산업화와 민주화를 동시에 성취한 우리의 경험과 지혜를 개발도상국에 전하는 기회가 될 것”임을 언급했다. 김부겸 국무총리 는 “한국 정부는 앞으로 보건 취약국의 지속가능한 보건의료 체계 구축을 지원하고, 저개발국가의 기후 위기 대응에도 아낌없이 돕는 등 자랑스러운 K-ODA를 수행해나갈 것”이라고 밝혔다. 그레 테 파레모 유엔프로젝 조달기구(UNOPS) 사무총장은 “어려움 속에서도 국제사회의 연대와 협력이 계속되어야 하며, 한국과도 긴밀한 협력을 이어가겠다”고 언급했다. 윤재옥 국회 정무위원회  위원장, 문성혁 해양수산부 장관, 최종문 외교부 제2차관, 김사열 국가균형발전위회 위원장, 박종수 북방경제협력위원회 위원장 등도 박람회 개최에 대한 축하와 환영 인사를 전했다. <br>
            성경륭 前 경제·인문사회연구회 이사장은 기조연설을 통해 “우리나라가 세계 선도 국가가 되기 위해서는 개도국의 발전을 위해 도움을 주는 세계 공헌 국가가 돼야 한다”면서 이를 위해 “문화와 의료, 그린-스마트 시티, 디지털 교육, 기술혁신, 대학교육 등 다양한 분야에서 연대와 협력의 원팀 글로벌 코리아 플랫폼을 구축해 지속시켜나갈 필요가 있다”고 제안했다.</p>

            <img src="/webzine/img/content/test_7.jpg" alt="" class="f_right img_ty1">
            <p class="t1">원팀 코리아 소프트파워 플랫폼 구축</p>
            <p class="t2">이번 박람회에는 한국의 공적개발원조(ODA) 사업을 수행하는 정부부처들과 공공기관, 민간기업과 시민단체들까지 100여 개 기관에서 참여해 다양한 행사를 개최했다. <br>
            3일간 지속된 콘퍼런스에서는 대외경제정책연구원과 국토연구원, 한국교통연구원, 한국농촌경제연구원, 한국여성정책연구원, 한국해양수산개발원, 한국환경연구원, 육아정책연구소 등 10개 기관이 14개 세션에서 각 분야의 연구·사업을 소개하면서 코로나19 팬데믹과 기후변화 위기 속에서 국제개발협력의 방향을 논의했다. 한국수자원공사는 한·메콩 10주년 기념 심포지엄을 개최해 메콩강 수자원 이슈와 한·메콩 협력 방안을 제안했다. 우수 사례 발표에서는 15개 기관이 참여해 KOICA의 기후 및 감염병 대응전략 사업, 한국수출입은행의 복합 금융 지원 사업 등 14개의 무상, 유상 원조 사업의 우수 사례들을 소개했다.  컨설팅 세션에는 5개 기관이 참여하여 커리어 컨설팅, 비즈니스 컨설팅, 교육 컨설팅을 진행했다. KOICA는 작년에 이어 청년을 대상으로 한 주요 국제협력사업 소개와 커리어 멘토링을 진행했다. 비즈니스 컨설팅에는 한국토지주택공사(LH)가 베트남 산업단지 진출 사을 소개하고, 기업 상담을 진행했다.<br>
            조달청은 ‘혁신제품기술·혁신제품 EDCF 설명회’ 를 진행했으며, 한국환경공단은 사전 수요 조사에 참여한 대학(원)생을 대상으로 환경부 주관 프로그램인 ‘국제환경전문가 양성과정’ 을 소개했다. 한국직업능력연구원은 교육부 주관 운영 사업인 ‘ASEAN+3/EAS  역내 직업교육 협력 강화사업’에 대해 소개하는 등 내실 있는 컨설팅을 진행했다.  아울러 전시·홍보 세션에서는 5개 기관이 참여하여 각 기관이 수행하고 있는 국제협력사업을 소개했다. 글로벌지식협력단지는 대한민국의 경제 발전 과정을 소개했고, KDI 국제정책대학원과 한국장학재단, 한국토지주택공사, 한국수자원공사가 전시에 참여했다. </p>

 <p class="t1">선진 대한민국의 미래 비전과 ODA</p>
            <p class="t2">2020년 한국의 ODA 지원 규모는 22.5억 달러로 GNI 대비 0.14%를 기록했다. OECD 공여국들 가운데 아직 높은 순위는 아니지만, 2010년 이후 증가 속도는 최상위권에 속한다. 팬데믹으로 전 인류가 함께 고통을 겪고 있지만, 재원과 방역 인프라가 부족한 저개발국가들의 문제는 특히 심각하며, 탄소중립을 통한 기후 위기 대응에도 역시 매우 취약하다. ODA는 취약 국가들의 발전을 돕고, 이를 통해 세계의 평화와 번영에 기여하면서 지속적인 발전을 이루어나가는 선진 대한민국의 미래 비전에 필수불가결한 요소로서 많은 기관의 지속적인 협력과 연대가 필요하며, 꾸준히 확대되어야 할 것이다. 글로벌 코리아 포럼(GKF)을 통해 원팀 코리아 소프트파워 플랫폼이 꾸준히 구축되고 지속될 것으로 전망한다.</p>

        </div>
    </div>
    
</div>

<div class="board_btns">
    <button type="button" class="btn type1">삭제</button>
    <button type="button" class="btn type1">수정</button>
    <button type="button" class="btn ">목록</button>  
</div>

<!-- //콘텐츠영역-->

<jsp:include page="/webzine/sub.footer.jsp"></jsp:include>
